Repository: flexlixrup/TranslateKitSDK
Catalog: Sources/TranslateKitMedical/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

# TK.Placeholder.doctorsNameDots
source: Doctor's name…
ar: اسم الطبيب…
bg: Име на лекаря…
ca: Nom del metge…
cs: Jméno lékaře…
da: Lægens navn…
de: Name des Arztes…
el: Όνομα γιατρού…
es: Nombre del doctor…
es_419: Nombre del doctor…
fi: Lääkärin nimi…
fr: Nom du médecin…
fr_ca: Nom du médecin…
he: שם הרופא…
hi: डॉक्टर का नाम…
hr: Ime doktora…
hu: Orvos neve…
id: Nama dokter…
it: Nome del medico…
ja: 医者の名前…
kk: Дәрігердің аты…
ko: 의사 이름…
ms: Nama doktor…
nb: Legens navn…
nl: Naam van de arts…
pl: Imię lekarza…
pt_br: Nome do médico…
pt_pt: Nome do médico…
ro: Numele medicului…
ru: Имя врача…
sk: Meno lekára…
sv: Läkarens namn…
th: ชื่อแพทย์…
tr: Doktorun adı…
uk: Ім'я лікаря…
vi: Tên bác sĩ…
zh_hans: 医生姓名…
zh_hant: 醫生姓名…
zh_hk: 醫生的名字…

# TK.Placeholder.enterAllergiesDots
source: Enter allergies…
ar: أدخل الحساسية…
bg: Въведете алергии…
ca: Introdueix al·lèrgies…
cs: Zadejte alergie…
da: Indtast allergier…
de: Allergien eingeben…
el: Εισάγετε αλλεργίες…
es: Ingresa alergias…
es_419: Ingresa las alergias…
fi: Anna allergiat…
fr: Entrez les allergies…
fr_ca: Entrer les allergies…
he: הכנס אלרגיות…
hi: एलर्जी डालें…
hr: Unesi alergije…
hu: Allergiák megadása…
id: Masukkan alergi…
it: Inserisci allergie…
ja: アレルギーを入力…
kk: Аллергияларды енгізіңіз…
ko: 알레르기 입력…
ms: Masukkan alahan…
nb: Skriv inn allergier…
nl: Voer allergieën in…
pl: Wprowadź alergie…
pt_br: Digite as alergias…
pt_pt: Introduzir alergias…
ro: Introducerea alergiilor…
ru: Введите аллергии…
sk: Zadajte alergie…
sv: Ange allergier…
th: กรอกอาการแพ้…
tr: Alerjileri gir…
uk: Введіть алергії…
vi: Nhập dị ứng…
zh_hans: 请输入过敏信息…
zh_hant: 輸入過敏原…
zh_hk: 輸入過敏…

# TK.Placeholder.enterBloodSugarLevelDots
source: Enter blood sugar level…
ar: أدخل مستوى السكر في الدم…
bg: Въведи нивото на кръвната захар…
ca: Introdueix el nivell de sucre en sang…
cs: Zadejte hladinu cukru v krvi…
da: Indtast blodsukkerniveau…
de: Blutzuckerwert eingeben…
el: Εισάγετε το επίπεδο σακχάρου στο αίμα…
es: Ingresa el nivel de azúcar en sangre…
es_419: Ingresa el nivel de azúcar en sangre…
fi: Syötä verensokeritaso…
fr: Entrez le niveau de sucre dans le sang…
fr_ca: Entrez le taux de sucre dans le sang…
he: הזן רמת סוכר בדם…
hi: रक्त शर्करा स्तर दर्ज करें…
hr: Unesi razinu šećera u krvi…
hu: Írd be a vércukorszintet…
id: Masukkan kadar gula darah…
it: Inserisci il livello di zucchero nel sangue…
ja: 血糖値を入力…
kk: Қанның қант деңгейін енгізіңіз…
ko: 혈당 수치 입력…
ms: Masukkan tahap gula dalam darah…
nb: Skriv inn blodsukker nivå…
nl: Voer de bloedsuikerniveau in…
pl: Wprowadź poziom cukru we krwi…
pt_br: Digite o nível de açúcar no sangue…
pt_pt: Introduza o nível de açúcar no sangue…
ro: Introdu nivelul de zahăr din sânge…
ru: Введите уровень сахара в крови…
sk: Zadaj hladinu cukru v krvi…
sv: Ange blodsockernivå…
th: กรุณาใส่ระดับน้ำตาลในเลือด…
tr: Kan şekeri seviyesini girin…
uk: Введіть рівень цукру в крові…
vi: Nhập mức đường huyết…
zh_hans: 输入血糖水平…
zh_hant: 輸入血糖水平…
zh_hk: 輸入血糖水平…

# TK.Placeholder.enterDiagnosisDots
source: Enter diagnosis…
ar: أدخل التشخيص…
bg: Въведи диагнозата…
ca: Introdueix el diagnòstic…
cs: Zadejte diagnózu…
da: Indtast diagnose…
de: Diagnose eingeben…
el: Εισάγετε διάγνωση…
es: Ingresa el diagnóstico…
es_419: Ingresa el diagnóstico…
fi: Syötä diagnoosi…
fr: Entrez le diagnostic…
fr_ca: Entrez le diagnostic…
he: הזן אבחנה…
hi: नैदानिक निदान दर्ज करें…
hr: Unesi dijagnozu…
hu: Írd be a diagnózist…
id: Masukkan diagnosis…
it: Inserisci la diagnosi…
ja: 診断を入力…
kk: Диагнозды енгізіңіз…
ko: 진단서 입력…
ms: Masukkan diagnosis…
nb: Skriv inn diagnose…
nl: Voer de diagnose in…
pl: Wprowadź diagnozę…
pt_br: Digite o diagnóstico…
pt_pt: Introduza o diagnóstico…
ro: Introdu diagnosticul…
ru: Введите диагноз…
sk: Zadaj diagnózu…
sv: Ange diagnos…
th: กรุณาใส่การวินิจฉัย…
tr: Tanıyı girin…
uk: Введіть діагноз…
vi: Nhập chẩn đoán…
zh_hans: 输入诊断…
zh_hant: 輸入診斷…
zh_hk: 輸入診斷…

# TK.Placeholder.enterEmergencyContactDots
source: Enter emergency contact…
ar: أدخل جهة الاتصال في حالات الطوارئ…
bg: Въведи спешен контакт…
ca: Introdueix el contacte d'emergència…
cs: Zadejte kontakt pro nouzové situace…
da: Indtast nødkontakt…
de: Notfallkontakt eingeben…
el: Εισάγετε επαφή για έκτακτες ανάγκες…
es: Ingresa contacto de emergencia…
es_419: Ingresa un contacto de emergencia…
fi: Syötä hätäyhteystiedot…
fr: Entrez le contact d'urgence…
fr_ca: Entrez un contact d'urgence…
he: הזן פרטי קשר חירום…
hi: आपातकालीन संपर्क दर्ज करें…
hr: Unesi kontakt za hitne slučajeve…
hu: Írd be a sürgősségi kapcsolattartót…
id: Masukkan kontak darurat…
it: Inserisci il contatto di emergenza…
ja: 緊急連絡先を入力…
kk: Жедел байланыс деректерін енгізіңіз…
ko: 비상 연락처 입력…
ms: Masukkan butiran kontak kecemasan…
nb: Skriv inn nødnummer…
nl: Voer contactpersoon in voor noodgevallen…
pl: Wprowadź osobę kontaktową w nagłych wypadkach…
pt_br: Digite o contato de emergência…
pt_pt: Introduza o contato de emergência…
ro: Introdu persoana de contact de urgență…
ru: Введите контактное лицо для экстренных ситуаций…
sk: Zadaj núdzového kontaktu…
sv: Ange kontaktuppgifter för nödsituation…
th: กรุณาใส่ข้อมูลการติดต่อฉุกเฉิน…
tr: Acil durum iletişimini girin…
uk: Введіть контакт для екстрених випадків…
vi: Nhập thông tin liên lạc khẩn cấp…
zh_hans: 输入紧急联系人…
zh_hant: 輸入緊急聯絡人…
zh_hk: 輸入緊急聯絡人…

# TK.Placeholder.enterMedicalHistoryDots
source: Enter medical history…
ar: أدخل التاريخ الطبي…
bg: Въведи медицинската история…
ca: Introdueix el historial mèdic…
cs: Zadejte zdravotní historii…
da: Indtast sygehistorie…
de: Medizinische Vorgeschichte eingeben…
el: Εισάγετε ιατρικό ιστορικό…
es: Ingresa historial médico…
es_419: Ingresa tu historial médico…
fi: Syötä sairaushistoria…
fr: Entrez les antécédents médicaux…
fr_ca: Entrer les antécédents médicaux…
he: הזן היסטוריה רפואית…
hi: चिकित्सा इतिहास डालें…
hr: Unesite medicinsku povijest…
hu: Írd be az orvosi előzményeket…
id: Masukkan riwayat medis…
it: Inserisci storia medica…
ja: 医療歴を入力…
kk: Медициналық тарихты енгізіңіз…
ko: 의료 기록 입력…
ms: Masukkan sejarah perubatan…
nb: Skriv inn medisinsk historie…
nl: Voer medische geschiedenis in…
pl: Wpisz historię choroby…
pt_br: Digite o histórico médico…
pt_pt: Introduza o histórico médico…
ro: Introduceti istoricul medical…
ru: Введите медицинскую историю…
sk: Zadajte anamnézu…
sv: Ange medicinsk historia…
th: กรุณาใส่ประวัติการรักษา…
tr: Tıbbi geçmişi girin…
uk: Введіть медичну історію…
vi: Nhập hồ sơ y tế…
zh_hans: 输入病史…
zh_hant: 請輸入病歷…
zh_hk: 輸入病歷…

# TK.Placeholder.enterMedicationNameDots
source: Enter medication name…
ar: أدخل اسم الدواء…
bg: Въведи име на медикамента…
ca: Introdueix el nom del medicament…
cs: Zadejte název léku…
da: Indtast medicin navn…
de: Medikamentenname eingeben…
el: Εισάγετε όνομα φαρμάκου…
es: Ingresa nombre del medicamento…
es_419: Ingresa el nombre del medicamento…
fi: Syötä lääkkeen nimi…
fr: Entrez le nom du médicament…
fr_ca: Entrer le nom du médicament…
he: הזן שם תרופה…
hi: दवा का नाम डालें…
hr: Unesite naziv lijeka…
hu: Írd be a gyógyszer nevét…
id: Masukkan nama obat…
it: Inserisci nome del farmaco…
ja: 薬名を入力…
kk: Дәрі атауын енгізіңіз…
ko: 약물 이름 입력…
ms: Masukkan nama ubat…
nb: Skriv inn medikamentnavn…
nl: Voer medicatienaam in…
pl: Wpisz nazwę leku…
pt_br: Digite o nome do medicamento…
pt_pt: Introduza o nome do medicamento…
ro: Introduceti numele medicamentului…
ru: Введите название лекарства…
sk: Zadajte názov lieku…
sv: Ange läkemedelsnamn…
th: กรุณาใส่ชื่อยา…
tr: İlaç adını girin…
uk: Введіть назву препарату…
vi: Nhập tên thuốc…
zh_hans: 输入药物名称…
zh_hant: 請輸入藥物名稱…
zh_hk: 輸入藥物名稱…

# TK.Placeholder.enterPatientIDDots
source: Enter patient ID…
ar: أدخل رقم هوية المريض…
bg: Въведи пациентски ID…
ca: Introdueix l'ID del pacient…
cs: Zadejte ID pacienta…
da: Indtast patient-ID…
de: Patienten-ID eingeben…
el: Εισάγετε ID ασθενούς…
es: Ingresa ID del paciente…
es_419: Ingresa el ID del paciente…
fi: Syötä potilaan ID…
fr: Entrez l'ID du patient…
fr_ca: Entrer l'identifiant du patient…
he: הזן מזהה מטופל…
hi: रोगी आईडी डालें…
hr: Unesite identifikaciju pacijenta…
hu: Írd be a páciens ID-t…
id: Masukkan ID pasien…
it: Inserisci ID paziente…
ja: 患者IDを入力…
kk: Пациент ID-ін енгізіңіз…
ko: 환자 ID 입력…
ms: Masukkan ID pesakit…
nb: Skriv inn pasient-ID…
nl: Voer patiënten ID in…
pl: Wpisz ID pacjenta…
pt_br: Digite o ID do paciente…
pt_pt: Introduza o ID do paciente…
ro: Introduceti ID-ul pacientului…
ru: Введите ID пациента…
sk: Zadajte ID pacienta…
sv: Ange patient-ID…
th: กรุณาใส่รหัสผู้ป่วย…
tr: Hasta kimliğini girin…
uk: Введіть ID пацієнта…
vi: Nhập ID bệnh nhân…
zh_hans: 输入病人ID…
zh_hant: 請輸入病人ID…
zh_hk: 輸入病人ID…

# TK.Placeholder.enterPharmacyDetailsDots
source: Enter pharmacy details…
ar: أدخل تفاصيل الصيدلية…
bg: Въведи детайли за аптеката…
ca: Introdueix la informació de la farmàcia…
cs: Zadejte údaje o lékárně…
da: Indtast apotekets oplysninger…
de: Apothekendetails eingeben…
el: Εισάγετε λεπτομέρειες φαρμακείου…
es: Ingresa detalles de farmacia…
es_419: Ingresa los detalles de la farmacia…
fi: Syötä apteekin tiedot…
fr: Entrez les détails de la pharmacie…
fr_ca: Entrer les détails de la pharmacie…
he: הזן פרטי בית מרקחת…
hi: फार्मेसी विवरण डालें…
hr: Unesite podatke o ljekarni…
hu: Írd be a gyógyszertári részleteket…
id: Masukkan detail apotek…
it: Inserisci dettagli della farmacia…
ja: 薬局の詳細を入力…
kk: Дәріхана мәліметтерін енгізіңіз…
ko: 약국 세부사항 입력…
ms: Masukkan butiran farmasi…
nb: Skriv inn apotekdetaljer…
nl: Voer apotheekgegevens in…
pl: Wpisz szczegóły apteki…
pt_br: Digite os dados da farmácia…
pt_pt: Introduza os detalhes da farmácia…
ro: Introduceti detaliile farmaciei…
ru: Введите данные аптеки…
sk: Zadajte podrobnosti lekárne…
sv: Ange apoteksdetaljer…
th: กรุณาใส่รายละเอียดของร้านขายยา…
tr: Eczane detaylarını girin…
uk: Введіть деталі аптеки…
vi: Nhập thông tin nhà thuốc…
zh_hans: 输入药房详情…
zh_hant: 請輸入藥局詳情…
zh_hk: 輸入藥房詳情…

# TK.Placeholder.enterPrescriptionNumberDots
source: Enter prescription number…
ar: أدخل رقم الوصفة…
bg: Въведи номер на рецепта…
ca: Introdueix el número de recepta…
cs: Zadejte číslo receptu…
da: Indtast receptnummer…
de: Gib die Rezeptnummer ein…
el: Εισάγετε τον αριθμό συνταγής…
es: Introducir número de receta…
es_419: Ingresa el número de receta…
fi: Syötä reseptinumero…
fr: Entrez le numéro d'ordonnance…
fr_ca: Saisissez le numéro d'ordonnance…
he: הזן מספר מרשם…
hi: प्रिस्क्रिप्शन नंबर दर्ज करें…
hr: Unesi broj recepata…
hu: Írd be a recept számot…
id: Masukkan nomor resep…
it: Inserisci il numero di prescrizione…
ja: 処方箋の番号を入力…
kk: Дәрі-дәрмек нөмірін енгізіңіз…
ko: 처방전 번호 입력…
ms: Masukkan nombor preskripsi…
nb: Skriv inn reseptnummer…
nl: Voer receptnummer in…
pl: Wprowadź numer recepty…
pt_br: Digite o número da receita…
pt_pt: Introduza o número da receita…
ro: Introduceti numărul rețetei…
ru: Введите номер рецепта…
sk: Zadaj číslo predpisu…
sv: Ange receptnummer…
th: กรุณาใส่หมายเลขใบสั่งยา…
tr: Reçete numarasını girin…
uk: Введіть номер рецепта…
vi: Nhập số đơn thuốc…
zh_hans: 请输入处方号…
zh_hant: 輸入處方號…
zh_hk: 輸入處方號…

# TK.Placeholder.enterProviderNameDots
source: Enter provider name…
ar: أدخل اسم المزود…
bg: Въведи име на доставчика…
ca: Introdueix el nom del proveïdor…
cs: Zadejte jméno poskytovatele…
da: Indtast udbydernavn…
de: Gib den Anbieter:innen-Namen ein…
el: Εισάγετε το όνομα παρόχου…
es: Introducir nombre del proveedor…
es_419: Ingresa el nombre del proveedor…
fi: Syötä palveluntarjoajan nimi…
fr: Entrez le nom du fournisseur…
fr_ca: Saisissez le nom du fournisseur…
he: הזן שם ספק…
hi: सेवा प्रदाता का नाम दर्ज करें…
hr: Unesi ime pružatelja…
hu: Írd be a szolgáltató nevét…
id: Masukkan nama penyedia…
it: Inserisci il nome del fornitore…
ja: 提供者の名前を入力…
kk: Медициналық қызмет көрсетушінің атын енгізіңіз…
ko: 제공자 이름 입력…
ms: Masukkan nama penyedia…
nb: Skriv inn leverandørnavn…
nl: Voer naam zorgverlener in…
pl: Wprowadź nazwę dostawcy…
pt_br: Digite o nome do prestador…
pt_pt: Introduza o nome do prestador…
ro: Introduceti numele furnizorului…
ru: Введите имя поставщика…
sk: Zadaj meno poskytovateľa…
sv: Ange leverantörens namn…
th: กรุณาใส่ชื่อผู้ให้บริการ…
tr: Hizmet sağlayıcı adını girin…
uk: Введіть ім'я постачальника…
vi: Nhập tên nhà cung cấp…
zh_hans: 请输入医疗提供者名称…
zh_hant: 輸入提供者名稱…
zh_hk: 輸入提供者名稱…

# TK.Placeholder.enterSymptomsDots
source: Enter symptoms…
ar: أدخل الأعراض…
bg: Въведи симптоми…
ca: Introdueix els símptomes…
cs: Zadejte symptomy…
da: Indtast symptomer…
de: Gib die Symptome ein…
el: Εισάγετε τα συμπτώματα…
es: Introducir síntomas…
es_419: Ingresa los síntomas…
fi: Syötä oireet…
fr: Entrez les symptômes…
fr_ca: Saisissez les symptômes…
he: הזן תסמינים…
hi: लक्षण दर्ज करें…
hr: Unesi simptome…
hu: Írd be a tüneteket…
id: Masukkan gejala…
it: Inserisci i sintomi…
ja: 症状を入力…
kk: Белгілерді енгізіңіз…
ko: 증상 입력…
ms: Masukkan gejala…
nb: Skriv inn symptomer…
nl: Voer symptomen in…
pl: Wprowadź objawy…
pt_br: Digite os sintomas…
pt_pt: Introduza os sintomas…
ro: Introduceti simptomele…
ru: Введите симптомы…
sk: Zadaj príznaky…
sv: Ange symtom…
th: กรุณาใส่อาการ…
tr: Belirtileri girin…
uk: Введіть симптоми…
vi: Nhập triệu chứng…
zh_hans: 请输入症状…
zh_hant: 輸入症狀…
zh_hk: 輸入症狀…

# TK.Placeholder.enterTreatmentNotesDots
source: Enter treatment notes…
ar: أدخل ملاحظات العلاج…
bg: Въведи бележки за лечението…
ca: Introdueix les observacions del tractament…
cs: Zadejte poznámky k léčbě…
da: Indtast behandlingsnotater…
de: Behandlungsnotizen eingeben…
el: Εισάγετε σημειώσεις θεραπείας…
es: Introduce las notas de tratamiento…
es_419: Ingresa las notas de tratamiento…
fi: Syötä hoitomerkinnät…
fr: Entrez les notes de traitement…
fr_ca: Entrez les notes de traitement…
he: הזן הערות טיפול…
hi: उपचार नोट्स दर्ज करें…
hr: Unesite bilješke o tretmanu…
hu: Kezelési megjegyzések megadása…
id: Masukkan catatan perawatan…
it: Inserisci le note sul trattamento…
ja: 治療ノートを入力…
kk: Емдеу жазбаларын енгізіңіз…
ko: 치료 노트 입력…
ms: Masukkan nota rawatan…
nb: Skriv inn behandlingsnotater…
nl: Voer behandelingsnotities in…
pl: Wprowadź notatki dotyczące leczenia...
pt_br: Insira as anotações do tratamento…
pt_pt: Introduza notas de tratamento…
ro: Introdu notițele de tratament…
ru: Введите заметки по лечению…
sk: Zadajte poznámky k liečbe…
sv: Ange behandlingsanteckningar…
th: กรอกบันทึกการรักษา…
tr: Tedavi notlarını girin…
uk: Введіть нотатки про лікування…
vi: Nhập ghi chú điều trị…
zh_hans: 输入治疗笔记…
zh_hant: 輸入治療備註…
zh_hk: 輸入治療記錄…

# TK.Placeholder.heartRateDots
source: Heart rate…
ar: معدل نبض القلب...
bg: Сърдечен ритъм...
ca: Freqüència cardíaca…
cs: Srdeční frekvence…
da: Hjertefrekvens…
de: Herzfrequenz…
el: Παλμός...
es: Frecuencia cardíaca…
es_419: Frecuencia cardíaca…
fi: Syke…
fr: Fréquence cardiaque…
fr_ca: Fréquence cardiaque…
he: דופק…
hi: दिल की धड़कन...
hr: BPM…
hu: Pulzus…
id: Detak jantung…
it: Frequenza cardiaca…
ja: 心拍数を取得中…
kk: Жүрек соғысы…
ko: 심박수…
ms: Degup jantung…
nb: Hjertefrekvens…
nl: Hartslag…
pl: Wartość tętna…
pt_br: Frequência cardíaca…
pt_pt: Frequência cardíaca...
ro: Frecvența cardiacă…
ru: Пульс...
sk: Srdcová frekvencia...
sv: Hjärtfrekvens…
th: อัตราการเต้นของหัวใจ…
tr: Kalp atış hızı…
uk: Частота серцебиття…
vi: Nhịp tim…
zh_hans: 心率中...
zh_hant: 心率…
zh_hk: 心率...

# TK.Placeholder.insuranceIDDots
source: Insurance ID…
ar: رقم التأمين...
bg: ID на застраховка...
ca: ID d'assegurança…
cs: ID pojištění…
da: Forsikrings-ID…
de: Versicherungs-ID…
el: Αριθμός ασφάλισης…
es: ID de seguro…
es_419: ID de seguro…
fi: Vakuutustunnus…
fr: ID d'assurance…
fr_ca: Numéro d'assurance…
he: מספר ביטוח…
hi: बीमा आईडी...
hr: ID osiguranja…
hu: Biztosítási azonosító…
id: ID Asuransi…
it: ID assicurazione…
ja: 保険IDを入力…
kk: Страховая идентификация…
ko: 보험 ID…
ms: ID insurans…
nb: Forsikrings-ID…
nl: Verzekerings-ID…
pl: ID ubezpieczenia…
pt_br: ID do seguro…
pt_pt: ID do seguro...
ro: ID asigurare…
ru: ID страховки...
sk: ID poistenia...
sv: Försäkrings-ID…
th: หมายเลขประกัน…
tr: Sigorta kimliği…
uk: ID страховки…
vi: Mã bảo hiểm…
zh_hans: 保险ID...
zh_hant: 保險 ID…
zh_hk: 保險ID...

# TK.Placeholder.patientNameDots
source: Patient name…
ar: اسم المريض…
bg: Име на пациента…
ca: Nom del pacient…
cs: Jméno pacienta…
da: Patientens navn…
de: Patient:in Name…
el: Όνομα ασθενούς…
es: Nombre del paciente…
es_419: Nombre del paciente…
fi: Potilaan nimi…
fr: Nom du patient…
fr_ca: Nom du patient…
he: שם מטופל…
hi: रोगी का नाम…
hr: Ime pacijenta…
hu: Betegek neve…
id: Nama pasien…
it: Nome del paziente…
ja: 患者の名前…
kk: Пациенттің аты…
ko: 환자 이름…
ms: Nama pesakit…
nb: Pasientnavn…
nl: Naam van de patiënt…
pl: Imię pacjenta…
pt_br: Nome do paciente…
pt_pt: Nome do paciente…
ro: Numele pacientului…
ru: Имя пациента…
sk: Meno pacienta…
sv: Patientnamn…
th: ชื่อผู้ป่วย…
tr: Hasta adı…
uk: Ім’я пацієнта…
vi: Tên bệnh nhân…
zh_hans: 患者姓名…
zh_hant: 病人姓名…
zh_hk: 病人姓名…

# TK.Action.track
source: Track
bg: Пътека
es_419: Registrar
ja: トラック
ko: 트랙
nb: Spor
pl: Trak
pt_br: Acompanhar
uk: Ґрунтова дорога
